HELP_1 = """<b><u>ᴘᴇʀɪɴᴛᴀʜ ᴀᴅᴍɪɴ :</b></u>

ᴛᴀᴍʙᴀʜᴋᴀɴ <b>ᴄ</b> ᴅɪ ᴀᴡᴀʟ ᴘᴇʀɪɴᴛᴀʜ ᴜɴᴛᴜᴋ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴɴʏᴀ ᴅɪ ᴄʜᴀɴɴᴇʟ.


/pause : ᴊᴇᴅᴀ ᴘᴇᴍᴜᴛᴀʀᴀɴ sᴛʀᴇᴀᴍ ʏᴀɴɢ sᴇᴅᴀɴɢ ʙᴇʀᴊᴀʟᴀɴ.

/resume : ʟᴀɴᴊᴜᴛᴋᴀɴ sᴛʀᴇᴀᴍ ʏᴀɴɢ ᴅɪᴊᴇᴅᴀ.

/skip : ʟᴇᴡᴀᴛɪ sᴛʀᴇᴀᴍ ʏᴀɴɢ sᴇᴅᴀɴɢ ᴅɪᴘᴜᴛᴀʀ ᴅᴀɴ ᴍᴜʟᴀɪᴋᴀɴ ʟᴀɢᴜ ʙᴇʀɪᴋᴜᴛɴʏᴀ ᴅɪ ᴀɴᴛʀɪᴀɴ.

/end ᴀᴛᴀᴜ /stop : ʙᴇʀsɪʜᴋᴀɴ ᴀɴᴛʀɪᴀɴ ᴅᴀɴ ᴀᴋʜɪʀɪ ᴘᴇᴍᴜᴛᴀʀᴀɴ sᴛʀᴇᴀᴍ.

/player : ᴅᴀᴘᴀᴛᴋᴀɴ ᴘᴀɴᴇʟ ᴘᴇᴍᴜᴛᴀʀ ɪɴᴛᴇʀᴀᴋᴛɪғ.

/queue : ᴛᴀᴍᴘɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ʟᴀɢᴜ ᴅɪ ᴀɴᴛʀɪᴀɴ.
"""

HELP_2 = """
<b><u>ᴘᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ :</b></u>

ᴘᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ ʙɪsᴀ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ɪᴢɪɴ ᴀᴅᴍɪɴ ᴅɪ ʙᴏᴛ ᴛᴀɴᴘᴀ ɪᴢɪɴ ᴀᴅᴍɪɴ ᴅɪ ᴄʜᴀᴛ.

/auth [ᴜsᴇʀɴᴀᴍᴇ/ᴜsᴇʀ_ɪᴅ] : ᴛᴀᴍʙᴀʜᴋᴀɴ ᴘᴇɴɢɢᴜɴᴀ ᴋᴇ ᴅᴀғᴛᴀʀ ᴀᴜᴛʜ ʙᴏᴛ.
/unauth [ᴜsᴇʀɴᴀᴍᴇ/ᴜsᴇʀ_ɪᴅ] : ʜᴀᴘᴜs ᴘᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ ᴅᴀʀɪ ᴅᴀғᴛᴀʀ ᴀᴜᴛʜ.
/authusers : ᴛᴀᴍᴘɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ᴘᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ ᴅɪ ɢʀᴏᴜᴘ.
"""

HELP_3 = """
<u><bғɪᴛᴜʀ ʙʀᴏᴀᴅᴄᴀsᴛ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏᴇʀ] :

/broadcast [ᴘᴇsᴀɴ ᴀᴛᴀᴜ ʙᴀʟᴀs ᴋᴇ ᴘᴇsᴀɴ] : ᴋɪʀɪᴍ ʙʀᴏᴀᴅᴄᴀsᴛ ᴋᴇ sᴇᴍᴜᴀ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ ʙᴏᴛ.

<uᴍᴏᴅᴇ ʙʀᴏᴀᴅᴄᴀsᴛ :</u>
<b>-pin</b> : ᴘɪɴ ᴘᴇsᴀɴ ʙʀᴏᴀᴅᴄᴀsᴛ ᴅɪ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ.
<b>-pinloud</b> : ᴘɪɴ ᴘᴇsᴀɴ ʙʀᴏᴀᴅᴄᴀsᴛ ᴅɪ ᴄʜᴀᴛ ᴅᴀɴ ᴋɪʀɪᴍ ɴᴏᴛɪғɪᴋᴀsɪ ᴋᴇ ᴀɴɢɢᴏᴛᴀ.
<b>-user</b> : ʙʀᴏᴀᴅᴄᴀsᴛ ᴋᴇ ᴘᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴍᴇᴍᴜʟᴀɪ ʙᴏᴛ ᴀɴᴅᴀ.
<b>-assistant</b> : ʙʀᴏᴀᴅᴄᴀsᴛ ᴅᴀʀɪ ᴀᴋᴜɴ ᴀssɪsᴛᴀɴᴛ ʙᴏᴛ.
<b>-nobot</b> : ᴍᴇᴍᴀᴋsᴀ ʙᴏᴛ ᴛɪᴅᴀᴋ ᴍᴇɴɢɪʀɪᴍ ʙʀᴏᴀᴅᴄᴀsᴛ.

<b>ᴄᴏɴᴛᴏʜ:</b> <code>/broadcast -user -assistant -pin ᴛᴇsᴛɪɴɢ ʙʀᴏᴀᴅᴄᴀsᴛ</code>
"""

HELP_4 = """<u><b>ғɪᴛᴜʀ ʙʟᴀᴄᴋʟɪsᴛ ᴄʜᴀᴛ :</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏᴇʀ]

ʙᴀᴛᴀsɪ ᴄʜᴀᴛ ᴛᴇʀᴛᴇɴᴛᴜ ᴅᴀʀɪ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʙᴏᴛ ᴋɪᴛᴀ.

/blacklistchat [ɪᴅ ᴄʜᴀᴛ] : ʙʟᴀᴄᴋʟɪsᴛ ᴄʜᴀᴛ ᴀɢᴀʀ ᴛɪᴅᴀᴋ ʙɪsᴀ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʙᴏᴛ.
/whitelistchat [ɪᴅ ᴄʜᴀᴛ] : ᴍᴇɴɢʜᴀᴘᴜs ᴄʜᴀᴛ ᴅᴀʀɪ ʙʟᴀᴄᴋʟɪsᴛ.
/blacklistedchat : ᴛᴀᴍᴘɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʙʟᴀᴄᴋʟɪsᴛ.
"""

HELP_5 = """
<u><b>ʙʟᴏᴄᴋ ᴘᴇɴɢɢᴜɴᴀ:</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏᴇʀ]

ᴍᴜʟᴀɪ ᴍᴇɴᴀʙᴀɪᴋᴀɴ ᴘᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʙʟᴀᴄᴋʟɪsᴛ, sᴇʜɪɴɢɢᴀ ᴅɪᴀ ᴛɪᴅᴀᴋ ʙɪsᴀ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ᴘᴇʀɪɴᴛᴀʜ ʙᴏᴛ.

/block [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʙᴀʟᴀs ᴋᴇ ᴘᴇɴɢɢᴜɴᴀ] : ʙʟᴏᴋɪʀ ᴘᴇɴɢɢᴜɴᴀ ᴅᴀʀɪ ʙᴏᴛ.
/unblock [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʙᴀʟᴀs ᴋᴇ ᴘᴇɴɢɢᴜɴᴀ] : ʙᴀᴛᴀʟᴋᴀɴ ʙʟᴏᴋɪʀ ᴘᴇɴɢɢᴜɴᴀ.
/blockedusers : ᴛᴀᴍᴘɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ᴘᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʙʟᴏᴋɪʀ.
"""

HELP_6 = """
<u><b>ᴘᴇʀɪɴᴛᴀʜ ᴘᴇᴍᴜᴛᴀʀᴀɴ ᴄʜᴀɴɴᴇʟ:</b></u>

ᴋᴀᴍᴜ ʙɪsᴀ ᴍᴇɴɢsᴛʀᴇᴀᴍ ᴀᴜᴅɪᴏ/ᴠɪᴅᴇᴏ ᴅɪ ᴄʜᴀɴɴᴇʟ.

/cplay : ᴍᴇᴍᴜʟᴀɪ ᴘᴇᴍᴜᴛᴀʀᴀɴ ᴀᴜᴅɪᴏ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴅɪ ᴠɪᴅᴇᴏᴄʜᴀᴛ ᴄʜᴀɴɴᴇʟ.
/cvplay : ᴍᴇᴍᴜʟᴀɪ ᴘᴇᴍᴜᴛᴀʀᴀɴ ᴠɪᴅᴇᴏ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴅɪ ᴠɪᴅᴇᴏᴄʜᴀᴛ ᴄʜᴀɴɴᴇʟ.
/cplayforce atau /cvplayforce : ʜᴇɴᴛɪᴋᴀɴ sᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀᴊᴀʟᴀɴ ᴅᴀɴ ᴍᴜʟᴀɪᴋᴀɴ ᴛʀᴀᴄᴋ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ.

/channelplay [ᴜsᴇʀɴᴀᴍᴇ ᴄʜᴀᴛ ᴀᴛᴀᴜ ɪᴅ] ᴀᴛᴀᴜ [ᴅɪsᴀʙʟᴇ] : ʜᴜʙᴜɴɢᴋᴀɴ ᴄʜᴀɴɴᴇʟ ᴋᴇ ɢʀᴏᴜᴘ ᴅᴀɴ ᴍᴜʟᴀɪᴋᴀɴ ᴘᴇᴍᴜᴛᴀʀᴀɴ ᴅᴀʀɪ ᴘᴇʀɪɴᴛᴀʜ ᴅɪ ɢʀᴏᴜᴘ.
"""

HELP_7 = """
<u><b>ғɪᴛᴜʀ ʙᴀɴ ɢʟᴏʙᴀʟ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏᴇʀ] :

/gban [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʙᴀʟᴀs ᴋᴇ ᴘᴇɴɢɢᴜɴᴀ] : ʟᴀʀᴀɴɢ ᴘᴇɴɢɢᴜɴᴀ ᴅᴀʀɪ sᴇᴍᴜᴀ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ ᴅᴀɴ ʙʟᴀᴄᴋʟɪsᴛ ᴅᴀʀɪ ʙᴏᴛ.
/ungban [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʙᴀʟᴀs ᴋᴇ ᴘᴇɴɢɢᴜɴᴀ] : ʙᴀᴛᴀʟᴋᴀɴ ʟᴀʀᴀɴɢ ɢʟᴏʙᴀʟ ᴘᴇɴɢɢᴜɴᴀ.
/gbannedusers : ᴛᴀᴍᴘɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ᴘᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʟᴀʀᴀɴɢ ɢʟᴏʙᴀʟ.
"""

HELP_8 = """
<b><u>ʟᴏᴏᴘ sᴛʀᴇᴀᴍ :</b></u>

<b>ᴍᴇᴍᴜʟᴀɪ ᴘᴇᴍᴜᴛᴀʀᴀɴ sᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀᴊᴀʟᴀɴ sᴇᴄᴀʀᴀ ʟᴏᴏᴘ</b>

/loop [enable/disable] : ᴀᴋᴛɪғᴋᴀɴ/ᴍᴀᴛɪᴋᴀɴ ʟᴏᴏᴘ ᴜɴᴛᴜᴋ sᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀᴊᴀʟᴀɴ
/loop [1, 2, 3, ...] : ᴀᴋᴛɪғᴋᴀɴ ʟᴏᴏᴘ ᴅᴇɴɢᴀɴ ᴊᴜᴍʟᴀʜ ᴛᴇʀᴛᴇɴᴛᴜ.
"""

HELP_9 = """
<u><b>ᴍᴏᴅᴇ ᴘᴇᴍᴇʟɪʜᴀʀᴀᴀɴ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏᴇʀ] :

/logs : ᴅᴀᴘᴀᴛᴋᴀɴ ʟᴏɢ ʙᴏᴛ.

/logger [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ʙᴏᴛ ᴀᴋᴀɴ ᴍᴇɴᴄᴀᴛᴀᴛ ᴀᴋᴛɪғɪᴛᴀs ʏᴀɴɢ ᴛᴇʀᴊᴀᴅɪ ᴅɪ ʙᴏᴛ.

/maintenance [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ᴀᴋᴛɪғᴋᴀɴ ᴀᴛᴀᴜ ᴍᴀᴛɪᴋᴀɴ ᴍᴏᴅᴇ ᴘᴇᴍᴇʟɪʜᴀʀᴀᴀɴ ʙᴏᴛ ᴀɴᴅᴀ.
"""

HELP_10 = """
<b><u>ᴘɪɴɢ & sᴛᴀᴛs :</b></u>

/start : ᴍᴇᴍᴜʟᴀɪ ʙᴏᴛ ᴍᴜsɪᴋ.
/help : ᴍᴇɴᴜ ʙᴀɴᴛᴜᴀɴ ᴅᴇɴɢᴀɴ ᴘᴇɴᴊᴇʟᴀsᴀɴ ᴘᴇʀɪɴᴛᴀʜ.

/ping : ᴛᴀᴍᴘɪʟᴋᴀɴ ᴘɪɴɢ ᴅᴀɴ sᴛᴀᴛs sɪsᴛᴇᴍ ʙᴏᴛ.

/stats : ᴛᴀᴍᴘɪʟᴋᴀɴ sᴛᴀᴛɪsᴛɪᴋ ᴜᴍᴜᴍ ʙᴏᴛ.
"""

HELP_11 = """
<u><b>ᴘᴇʀɪɴᴛᴀʜ ᴘᴇᴍᴜᴛᴀʀᴀɴ :</b></u>

<b>v :</b> ʙᴇʀᴀʀᴛɪ ᴘᴇᴍᴜᴛᴀʀᴀɴ ᴠɪᴅᴇᴏ.
<b>force :</b> ʙᴇʀᴀʀᴛɪ ᴘᴇᴍᴜᴛᴀʀᴀɴ ᴘᴀᴋsᴀ.

/play ᴀᴛᴀᴜ /vplay : ᴍᴇᴍᴜʟᴀɪ ᴘᴇᴍᴜᴛᴀʀᴀɴ ᴛʀᴀᴄᴋ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴅɪ ᴠɪᴅᴇᴏᴄʜᴀᴛ.

/playforce ᴀᴛᴀᴜ /vplayforce : ʜᴇɴᴛɪᴋᴀɴ sᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀᴊᴀʟᴀɴ ᴅᴀɴ ᴍᴜʟᴀɪᴋᴀɴ ᴛʀᴀᴄᴋ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ.
"""

HELP_12 = """
<b><u>sʜᴜғғʟᴇ ᴀɴᴛʀɪᴀɴ :</b></u>

/shuffle : ᴀᴄᴀᴋ ᴀɴᴛʀɪᴀɴ.
/queue : ᴛᴀᴍᴘɪʟᴋᴀɴ ᴀɴᴛʀɪᴀɴ ʏᴀɴɢ ᴅɪᴀᴄᴀᴋ.
"""

HELP_13 = """
<b><u>sᴇᴇᴋ sᴛʀᴇᴀᴍ :</b></u>

/seek [ᴅᴜʀᴀsɪ ᴅᴇᴛɪᴋ] : ᴍᴇʟᴏᴍᴘᴀᴛ ᴋᴇ ᴅᴜʀᴀsɪ ᴛᴇʀᴛᴇɴᴛᴜ ᴅɪ sᴛʀᴇᴀᴍ.
/seekback [ᴅᴜʀᴀsɪ ᴅᴇᴛɪᴋ] : ᴍᴇʟᴏᴍᴘᴀᴛ ᴋᴇ ᴅᴜʀᴀsɪ ᴛᴇʀᴛᴇɴᴛᴜ sᴇᴄᴀʀᴀ ᴍᴜɴᴅᴜʀ.
"""

HELP_14 = """
<b><u>ᴜɴᴅᴜʜ ʟᴀɢᴜ</b></u>

/song [ɴᴀᴍᴀ ʟᴀɢᴜ/ʏᴛ ᴜʀʟ] : ᴜɴᴅᴜʜ ᴛʀᴀᴄᴋ ᴀᴘᴀ ᴀᴊᴀ ᴅᴀʀɪ ʏᴏᴜᴛᴜʙᴇ ᴅᴀʟᴀᴍ ғᴏʀᴍᴀᴛ ᴍᴘ3 ᴀᴛᴀᴜ ᴍᴘ4.
"""

HELP_15 = """
<b><u>ᴘᴇʀɪɴᴛᴀʜ ᴋᴇᴄᴇᴘᴀᴛᴀɴ :</b></u>

ᴋᴀᴍᴜ ʙɪsᴀ ᴍᴇɴɢᴀᴛᴜʀ ᴋᴇᴄᴇᴘᴀᴛᴀɴ ᴘᴇᴍᴜᴛᴀʀᴀɴ ʟᴀɢᴜ ʏᴀɴɢ sᴇᴅᴀɴɢ ʙᴇʀᴊᴀʟᴀɴ. [ʜᴀɴʏᴀ ᴀᴅᴍɪɴ]

/speed atau /playback : ᴀᴛᴜʀ ᴋᴇᴄᴇᴘᴀᴛᴀɴ ᴘᴇᴍᴜᴛᴀʀᴀɴ ᴀᴜᴅɪᴏ ᴅɪ ɢʀᴏᴜᴘ.
/cspeed atau /cplayback : ᴀᴛᴜʀ ᴋᴇᴄᴇᴘᴀᴛᴀɴ ᴘᴇᴍᴜᴛᴀʀᴀɴ ᴀᴜᴅɪᴏ ᴅɪ ᴄʜᴀɴɴᴇʟ.
"""
